Repository: pasteshelf/pasteshelf
Catalog: PasteShelf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt, ru, tr, zh_hans, zh_hant

source: No API key configured
de: Kein API-Schlüssel konfiguriert
es: No hay ninguna clave de API configurada
fr: Aucune clé API configurée
ja: APIキーが設定されていません
ko: 구성된 API 키가 없습니다
pt: Nenhuma chave de API configurada
ru: API-ключ не настроен
tr: Yapılandırılmış API anahtarı yok
zh_hans: 未配置 API 密钥
zh_hant: 未設定 API 金鑰

source: No applications excluded
de: Keine Programme ausgeschlossen
es: Sin aplicaciones excluidas
fr: Aucune application exclue
ja: 除外アプリケーションはありません
ko: 제외된 애플리케이션 없음
pt: Nenhum aplicativo excluído
ru: Исключений нет
tr: Hariç tutulan uygulama yok
zh_hans: 没有排除的应用
zh_hant: 沒有排除的應用程式

source: No audit events found
de: Keine Audit-Ereignisse gefunden
es: No se encontraron eventos de auditoría
fr: Aucun événement d'audit trouvé
ja: 監査イベントが見つかりません
ko: 감사 이벤트를 찾을 수 없습니다
pt: Nenhum evento de auditoria encontrado
ru: Событий аудита не найдено
tr: Denetim olayı bulunamadı
zh_hans: 未找到审计事件
zh_hant: 找不到稽核事件

source: No authentication context
de: Kein Authentifizierungskontext
es: Sin contexto de autenticación
fr: Aucun contexte d'authentification
ja: 認証コンテキストがありません
ko: 인증 컨텍스트 없음
pt: Sem contexto de autenticação
ru: Отсутствует контекст аутентификации
tr: Kimlik doğrulama bağlamı yok
zh_hans: 无认证上下文
zh_hant: 無認證情境

source: No available identity provider
de: Kein Identitätsanbieter verfügbar
es: No hay proveedor de identidad disponible
fr: Aucun fournisseur d'identité disponible
ja: 利用可能なIDプロバイダーがありません
ko: 사용 가능한 ID 공급자가 없습니다
pt: Nenhum provedor de identidade disponível
ru: Нет доступного поставщика удостоверений
tr: Kullanılabilir kimlik sağlayıcı yok
zh_hans: 没有可用的身份提供者
zh_hant: 沒有可用的身分提供者

source: No clipboard items
de: Keine Einträge
es: Sin elementos
fr: Aucun élément
ja: クリップボードは空です
ko: 클립보드 항목 없음
pt: Nenhum item
ru: Нет элементов
tr: Pano öğesi yok
zh_hans: 没有剪贴板项目
zh_hant: 沒有剪貼簿項目

source: No conditions
de: Keine Bedingungen
es: Sin condiciones
fr: Aucune condition
ja: 条件なし
ko: 조건 없음
pt: Sem condições
ru: Нет условий
tr: Koşul yok
zh_hans: 无条件
zh_hant: 沒有條件

source: No device registration record was found on this device.
de: Auf diesem Gerät wurde kein Geräteregistrierungseintrag gefunden.
es: No se encontró ningún registro de inscripción de dispositivo en este dispositivo.
fr: Aucun enregistrement d'inscription d'appareil n'a été trouvé sur cet appareil.
ja: このデバイスにデバイス登録レコードが見つかりませんでした。
ko: 이 기기에서 기기 등록 기록을 찾을 수 없습니다.
pt: Nenhum registro de inscrição de dispositivo foi encontrado neste dispositivo.
ru: На этом устройстве не найдена запись регистрации устройства.
tr: Bu cihazda cihaz kayıt kaydı bulunamadı.
zh_hans: 在此设备上未找到设备注册记录。
zh_hant: 在此裝置上找不到裝置註冊記錄。

source: No DLP rule was found with identifier %@.
de: Keine DLP-Regel mit der Kennung %@ gefunden.
es: No se encontró ninguna regla DLP con el identificador %@.
fr: Aucune règle DLP trouvée avec l'identifiant %@.
ja: 識別子 %@ の DLP ルールが見つかりません。
ko: 식별자 %@에 해당하는 DLP 규칙을 찾을 수 없습니다.
pt: Nenhuma regra DLP foi encontrada com o identificador %@.
ru: Правило DLP с идентификатором %@ не найдено.
tr: %@ kimliğine sahip bir DLP kuralı bulunamadı.
zh_hans: 未找到标识符为 %@ 的 DLP 规则。
zh_hant: 找不到識別碼為 %@ 的 DLP 規則。

source: No DLP rules configured
de: Keine DLP-Regeln konfiguriert
es: No hay reglas DLP configuradas
fr: Aucune règle DLP configurée
ja: DLP ルールが構成されていません
ko: 구성된 DLP 규칙이 없습니다
pt: Nenhuma regra DLP configurada
ru: Правила DLP не настроены
tr: Yapılandırılmış DLP kuralı yok
zh_hans: 未配置 DLP 规则
zh_hant: 沒有已設定的 DLP 規則

source: No filters
de: Keine Filter
es: Sin filtros
fr: Aucun filtre
ja: フィルタなし
ko: 필터 없음
pt: Sem filtros
ru: Без фильтров
tr: Filtre yok
zh_hans: 无筛选器
zh_hant: 無篩選器

source: No hostname in URL
de: Kein Hostname in der URL
es: URL sin nombre de host
fr: Aucun nom d'hôte dans l'URL
ja: URLにホスト名がありません
ko: URL에 호스트 이름이 없습니다
pt: URL sem nome de host
ru: В URL отсутствует имя хоста
tr: URL'de ana bilgisayar adı yok
zh_hans: URL 中没有主机名
zh_hant: URL 中沒有主機名稱

source: No iCloud account configured. Please sign in to iCloud in System Settings.
de: Kein iCloud-Konto konfiguriert. Bitte melden Sie sich in den Systemeinstellungen bei iCloud an.
es: No hay cuenta de iCloud configurada. Inicie sesión en iCloud desde los Ajustes del Sistema.
fr: Aucun compte iCloud configuré. Connectez-vous à iCloud dans les Réglages système.
ja: iCloud アカウントが設定されていません。システム設定から iCloud にサインインしてください。
ko: 구성된 iCloud 계정이 없습니다. 시스템 설정에서 iCloud에 로그인하세요.
pt: Nenhuma conta iCloud configurada. Faça login no iCloud nos Ajustes do Sistema.
ru: Учётная запись iCloud не настроена. Войдите в iCloud в Системных настройках.
tr: Yapılandırılmış bir iCloud hesabı yok. Sistem Ayarları'ndan iCloud'a giriş yapın.
zh_hans: 未配置 iCloud 账户。请在「系统设置」中登录 iCloud。
zh_hant: 未設定 iCloud 帳號。請在「系統設定」中登入 iCloud。

source: No identity provider has been configured. Please set up an SSO provider in the enterprise settings.
de: Es wurde kein Identitätsanbieter konfiguriert. Bitte richten Sie einen SSO-Anbieter in den Unternehmenseinstellungen ein.
es: No se ha configurado ningún proveedor de identidad. Configura un proveedor SSO en los ajustes de Enterprise.
fr: Aucun fournisseur d'identité n'a été configuré. Veuillez configurer un fournisseur SSO dans les réglages d'entreprise.
ja: ID プロバイダが設定されていません。エンタープライズ設定で SSO プロバイダを設定してください。
ko: ID 공급자가 구성되지 않았습니다. 엔터프라이즈 설정에서 SSO 공급자를 설정하세요.
pt: Nenhum provedor de identidade foi configurado. Configure um provedor SSO nos ajustes de Enterprise.
ru: Поставщик удостоверений не настроен. Настройте SSO-провайдера в корпоративных настройках.
tr: Yapılandırılmış bir kimlik sağlayıcısı yok. Lütfen kurumsal ayarlardan bir SSO sağlayıcısı kurun.
zh_hans: 尚未配置身份提供者。请在企业设置中设置 SSO 提供者。
zh_hant: 尚未設定身分提供者。請在企業設定中設定 SSO 提供者。

source: No managed preferences domain was found on this device.
de: Auf diesem Gerät wurde keine Domain für verwaltete Einstellungen gefunden.
es: No se encontró ningún dominio de ajustes gestionados en este dispositivo.
fr: Aucun domaine de préférences gérées n'a été trouvé sur cet appareil.
ja: このデバイスにマネージド設定ドメインは見つかりませんでした。
ko: 이 기기에서 관리되는 설정 도메인을 찾을 수 없습니다.
pt: Nenhum domínio de preferências gerenciadas foi encontrado neste dispositivo.
ru: На этом устройстве не найден домен управляемых настроек.
tr: Bu cihazda yönetilen tercihler etki alanı bulunamadı.
zh_hans: 在此设备上未找到托管偏好设置域。
zh_hant: 在此裝置上找不到受管理的偏好設定網域。

source: No matches found
de: Keine Treffer gefunden
es: No se encontraron coincidencias
fr: Aucune correspondance trouvée
ja: 一致するものが見つかりません
ko: 일치 항목을 찾을 수 없습니다
pt: Nenhuma correspondência encontrada
ru: Совпадений не найдено
tr: Eşleşme bulunamadı
zh_hans: 未找到匹配项
zh_hant: 找不到相符項目

source: No matching items
de: Keine Treffer
es: Sin coincidencias
fr: Aucun résultat
ja: 一致する項目がありません
ko: 일치하는 항목 없음
pt: Nenhum item correspondente
ru: Ничего не найдено
tr: Eşleşen öğe yok
zh_hans: 没有匹配项
zh_hant: 沒有匹配項

source: No Matching Rules
de: Keine passenden Regeln
es: Sin reglas coincidentes
fr: Aucune règle correspondante
ja: 一致するルールがありません
ko: 일치하는 규칙 없음
pt: Sem Regras Correspondentes
ru: Подходящих правил нет
tr: Eşleşen Kural Yok
zh_hans: 没有匹配规则
zh_hant: 沒有符合的規則

source: No network connection. Changes will sync when you're back online.
de: Keine Netzwerkverbindung. Änderungen werden synchronisiert, sobald Sie online sind.
es: Sin conexión de red. Los cambios se sincronizarán cuando vuelva a estar en línea.
fr: Pas de connexion réseau. Les modifications se synchroniseront une fois en ligne.
ja: ネットワーク接続がありません。オンラインに戻ると変更が同期されます。
ko: 네트워크 연결이 없습니다. 온라인으로 돌아오면 변경 사항이 동기화됩니다.
pt: Sem conexão de rede. As alterações serão sincronizadas quando você voltar a estar online.
ru: Нет сети. Изменения синхронизируются после восстановления соединения.
tr: Ağ bağlantısı yok. Çevrimiçi olunca değişiklikler senkronize edilecek.
zh_hans: 无网络连接。恢复在线后将同步更改。
zh_hant: 沒有網路連線。恢復線上後將同步變更。

source: No Plugin Selected
de: Kein Plug-in ausgewählt
es: Ningún plugin seleccionado
fr: Aucun plugin sélectionné
ja: プラグインが選択されていません
ko: 선택된 플러그인 없음
pt: Nenhum plugin selecionado
ru: Плагин не выбран
tr: Eklenti Seçilmedi
zh_hans: 未选择插件
zh_hant: 未選取外掛程式

source: No Provider Selected
de: Kein Anbieter ausgewählt
es: Ningún proveedor seleccionado
fr: Aucun fournisseur sélectionné
ja: プロバイダが選択されていません
ko: 선택된 제공자 없음
pt: Nenhum provedor selecionado
ru: Поставщик не выбран
tr: Sağlayıcı Seçilmedi
zh_hans: 未选择提供商
zh_hant: 未選取供應商

source: No providers configured
de: Keine Anbieter konfiguriert
es: No hay proveedores configurados
fr: Aucun fournisseur configuré
ja: プロバイダが構成されていません
ko: 구성된 제공자 없음
pt: Nenhum provedor configurado
ru: Поставщики не настроены
tr: Yapılandırılmış sağlayıcı yok
zh_hans: 未配置提供商
zh_hant: 沒有已設定的供應商

source: No recent items
de: Keine neuen Einträge
es: Sin elementos recientes
fr: Aucun élément récent
ja: 最近の項目はありません
ko: 최근 항목 없음
pt: Sem itens recentes
ru: Нет недавних элементов
tr: Son öğe yok
zh_hans: 没有最近项目
zh_hant: 沒有最近項目

source: No rules match your search.
de: Keine Regeln entsprechen Ihrer Suche.
es: Ninguna regla coincide con su búsqueda.
fr: Aucune règle ne correspond à votre recherche.
ja: 検索に一致するルールがありません。
ko: 검색과 일치하는 규칙이 없습니다.
pt: Nenhuma regra corresponde à sua pesquisa.
ru: Ни одно правило не соответствует запросу.
tr: Aramanızla eşleşen kural yok.
zh_hans: 没有规则与您的搜索匹配。
zh_hant: 沒有規則符合您的搜尋。

source: No Rules Yet
de: Noch keine Regeln
es: Aún no hay reglas
fr: Aucune règle pour le moment
ja: まだルールはありません
ko: 아직 규칙 없음
pt: Ainda sem regras
ru: Правил пока нет
tr: Henüz Kural Yok
zh_hans: 尚无规则
zh_hant: 尚無規則

source: No special permissions required
de: Keine speziellen Berechtigungen erforderlich
es: No se requieren permisos especiales
fr: Aucune permission spéciale requise
ja: 特別な権限は不要
ko: 특별한 권한 필요 없음
pt: Nenhuma permissão especial necessária
ru: Специальные разрешения не требуются
tr: Özel izin gerekmez
zh_hans: 不需要特殊权限
zh_hant: 不需要特殊權限

source: No supported identity provider
de: Kein unterstützter Identitätsanbieter
es: Ningún proveedor de identidad compatible
fr: Aucun fournisseur d'identité pris en charge
ja: サポートされているIDプロバイダーがありません
ko: 지원되는 ID 공급자가 없습니다
pt: Nenhum provedor de identidade suportado
ru: Нет поддерживаемого поставщика удостоверений
tr: Desteklenen kimlik sağlayıcı yok
zh_hans: 没有支持的身份提供者
zh_hant: 沒有支援的身分提供者

source: No text content to create gist from
de: Kein Textinhalt zum Erstellen eines Gists vorhanden
es: No hay contenido de texto para crear un gist
fr: Aucun contenu texte pour créer un gist
ja: gist を作成するテキストコンテンツがありません
ko: gist를 만들 텍스트 콘텐츠가 없습니다
pt: Sem conteúdo de texto para criar um gist
ru: Нет текстового содержимого для создания gist
tr: Gist oluşturmak için metin içeriği yok
zh_hans: 没有可用于创建 gist 的文本内容
zh_hant: 沒有可用於建立 gist 的文字內容

source: No URL found in clipboard content
de: Keine URL im Zwischenablageinhalt gefunden
es: No se encontró ninguna URL en el contenido del portapapeles
fr: Aucune URL trouvée dans le contenu du presse-papiers
ja: クリップボードの内容に URL が見つかりません
ko: 클립보드 내용에서 URL을 찾을 수 없습니다
pt: Nenhuma URL encontrada no conteúdo da área de transferência
ru: В содержимом буфера обмена не найден URL
tr: Pano içeriğinde URL bulunamadı
zh_hans: 剪贴板内容中未找到 URL
zh_hant: 剪貼簿內容中找不到 URL

source: No valid SSO session is currently active.
de: Derzeit ist keine gültige SSO-Sitzung aktiv.
es: No hay ninguna sesión SSO válida activa actualmente.
fr: Aucune session SSO valide n'est actuellement active.
ja: 現在、有効な SSO セッションはアクティブではありません。
ko: 현재 유효한 SSO 세션이 활성화되어 있지 않습니다.
pt: Nenhuma sessão SSO válida está ativa no momento.
ru: В настоящий момент нет активного действующего SSO-сеанса.
tr: Şu anda etkin geçerli bir SSO oturumu yok.
zh_hans: 当前没有有效的 SSO 会话处于活动状态。
zh_hant: 目前沒有有效的 SSO 工作階段處於作用中狀態。

source: No violations recorded
de: Keine Verstöße erfasst
es: No se han registrado infracciones
fr: Aucune violation enregistrée
ja: 記録された違反はありません
ko: 기록된 위반 사항 없음
pt: Nenhuma violação registrada
ru: Нарушений не зафиксировано
tr: Kayıtlı ihlal yok
zh_hans: 未记录违规
zh_hant: 沒有記錄違規

source: Non-Compliant
de: Nicht konform
es: No conforme
fr: Non conforme
ja: 非準拠
ko: 준수하지 않음
pt: Não Conforme
ru: Не соответствует
tr: Uyumsuz
zh_hans: 不合规
zh_hant: 不合規

source: None
de: Keine
es: Ninguno
fr: Aucun
ja: なし
ko: 없음
pt: Nenhum
ru: Нет
tr: Yok
zh_hans: 无
zh_hant: 無

source: Not configured
de: Nicht konfiguriert
es: Sin configurar
fr: Non configuré
ja: 未設定
ko: 구성되지 않음
pt: Não configurado
ru: Не настроено
tr: Yapılandırılmamış
zh_hans: 未配置
zh_hant: 未設定

source: Not Configured
de: Nicht konfiguriert
es: No configurado
fr: Non configuré
ja: 未構成
ko: 구성되지 않음
pt: Não Configurado
ru: Не настроено
tr: Yapılandırılmadı
zh_hans: 未配置
zh_hant: 未設定

source: Not Enrolled
de: Nicht registriert
es: No inscrito
fr: Non inscrit
ja: 未登録
ko: 등록되지 않음
pt: Não Inscrito
ru: Не зарегистрировано
tr: Kayıtlı Değil
zh_hans: 未注册
zh_hant: 未註冊

source: Not Granted
de: Nicht erteilt
es: No concedido
fr: Non accordé
ja: 未許可
ko: 부여되지 않음
pt: Não concedido
ru: Не предоставлено
tr: Verilmedi
zh_hans: 未授权
zh_hant: 未授權

source: Not Managed
de: Nicht verwaltet
es: No gestionado
fr: Non géré
ja: 管理対象外
ko: 관리되지 않음
pt: Não Gerenciado
ru: Не управляется
tr: Yönetilmiyor
zh_hans: 未管理
zh_hant: 未管理

source: Not using HTTPS
de: HTTPS wird nicht verwendet
es: No se usa HTTPS
fr: HTTPS non utilisé
ja: HTTPSを使用していません
ko: HTTPS를 사용하지 않음
pt: HTTPS não está em uso
ru: HTTPS не используется
tr: HTTPS kullanılmıyor
zh_hans: 未使用 HTTPS
zh_hant: 未使用 HTTPS

source: Notifications
de: Mitteilungen
es: Notificaciones
ja: 通知
ko: 알림
pt: Notificações
ru: Уведомления
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

source: Notifications are currently turned off for PasteShelf.
de: Mitteilungen sind für PasteShelf derzeit deaktiviert.
es: Las notificaciones están desactivadas para PasteShelf.
fr: Les notifications sont actuellement désactivées pour PasteShelf.
ja: PasteShelfの通知は現在オフになっています。
ko: PasteShelf 알림이 현재 꺼져 있습니다.
pt: As notificações estão desativadas para o PasteShelf.
ru: Уведомления для PasteShelf сейчас отключены.
tr: PasteShelf için bildirimler şu anda kapalı.
zh_hans: PasteShelf 的通知目前已关闭。
zh_hant: PasteShelf 的通知目前已關閉。

source: Notifications enabled
de: Mitteilungen aktiviert
es: Notificaciones activadas
fr: Notifications activées
ja: 通知が有効
ko: 알림이 활성화됨
pt: Notificações ativadas
ru: Уведомления включены
tr: Bildirimler etkinleştirildi
zh_hans: 通知已启用
zh_hant: 通知已啟用

source: Notify: %@
de: Benachrichtigen: %@
es: Notificar: %@
fr: Notifier : %@
ja: 通知: %@
ko: 알림: %@
pt: Notificar: %@
ru: Уведомить: %@
tr: Bildir: %@
zh_hans: 通知: %@
zh_hant: 通知: %@

source: Notion API error: %@
de: Fehler der Notion API: %@
es: Error de la API de Notion: %@
fr: Erreur de l'API Notion : %@
ja: Notion API エラー: %@
ko: Notion API 오류: %@
pt: Erro da API do Notion: %@
ru: Ошибка Notion API: %@
tr: Notion API hatası: %@
zh_hans: Notion API 错误：%@
zh_hant: Notion API 錯誤:%@

source: Notion API key not configured. Add your integration token in plugin settings.
de: Notion API-Schlüssel ist nicht konfiguriert. Fügen Sie Ihren Integrationstoken in den Plug-in-Einstellungen hinzu.
es: Clave de la API de Notion no configurada. Añade tu token de integración en los ajustes del plugin.
fr: Clé API Notion non configurée. Ajoutez votre jeton d'intégration dans les réglages du plugin.
ja: Notion API キーが設定されていません。プラグイン設定でインテグレーショントークンを追加してください。
ko: Notion API 키가 구성되지 않았습니다. 플러그인 설정에서 통합 토큰을 추가하세요.
pt: Chave da API do Notion não configurada. Adicione seu token de integração nos ajustes do plugin.
ru: Ключ Notion API не настроен. Добавьте интеграционный токен в настройках плагина.
tr: Notion API anahtarı yapılandırılmamış. Entegrasyon belirtecinizi eklenti ayarlarından ekleyin.
zh_hans: 未配置 Notion API 密钥。请在插件设置中添加您的集成令牌。
zh_hant: 未設定 Notion API 金鑰。請在外掛程式設定中新增您的整合權杖。

source: Number of Items
de: Anzahl der Einträge
es: Número de elementos
fr: Nombre d'éléments
ja: 項目数
ko: 항목 수
pt: Número de Itens
ru: Количество элементов
tr: Öğe Sayısı
zh_hans: 项目数
zh_hant: 項目數

source: Number of lines to show in text previews
de: Anzahl der Zeilen in Textvorschauen
es: Número de líneas a mostrar en las vistas previas de texto
fr: Nombre de lignes à afficher dans les aperçus de texte
ja: テキストプレビューに表示する行数
ko: 텍스트 미리보기에 표시할 줄 수
pt: Número de linhas a exibir nas pré-visualizações de texto
ru: Число строк в предпросмотре текста
tr: Metin önizlemelerinde gösterilecek satır sayısı
zh_hans: 文本预览中显示的行数
zh_hant: 文字預覽中要顯示的行數

source: OAuth scopes (space-separated)
de: OAuth-Scopes (leerzeichengetrennt)
es: Alcances OAuth (separados por espacios)
fr: Portées OAuth (séparées par des espaces)
ja: OAuth スコープ (スペース区切り)
ko: OAuth 범위 (공백으로 구분)
pt: Escopos OAuth (separados por espaços)
ru: OAuth-scope (через пробел)
tr: OAuth kapsamları (boşlukla ayrılmış)
zh_hans: OAuth 范围（空格分隔）
zh_hant: OAuth 範圍（以空格分隔）

source: OCR Search
de: OCR-Suche
es: Búsqueda OCR
fr: Recherche OCR
ja: OCR 検索
ko: OCR 검색
pt: Pesquisa OCR
ru: Поиск OCR
tr: OCR Arama
zh_hans: OCR 搜索
zh_hant: OCR 搜尋

source: OCR search extracts text from images so you can search for content within screenshots and photos.
de: OCR-Suche extrahiert Text aus Bildern, damit Sie Inhalte in Screenshots und Fotos durchsuchen können.
es: La búsqueda OCR extrae texto de imágenes para que pueda buscar contenido dentro de capturas y fotos.
fr: La recherche OCR extrait le texte des images, ce qui vous permet de rechercher du contenu dans les captures d'écran et les photos.
ja: OCR 検索は画像からテキストを抽出し、スクリーンショットや写真内のコンテンツを検索できるようにします。
ko: OCR 검색은 이미지에서 텍스트를 추출하여 스크린샷과 사진 안의 콘텐츠를 검색할 수 있게 합니다.
pt: A pesquisa OCR extrai texto de imagens para que você possa buscar conteúdo em capturas de tela e fotos.
ru: Поиск OCR извлекает текст из изображений, позволяя искать содержимое в скриншотах и фотографиях.
tr: OCR araması görsellerden metin çıkarır, böylece ekran görüntüleri ve fotoğraflardaki içeriği arayabilirsiniz.
zh_hans: OCR 搜索从图像中提取文本，以便您在截图和照片中搜索内容。
zh_hant: OCR 搜尋會從圖片中擷取文字，讓您可以在截圖與照片中搜尋內容。

source: of the following:
de: der folgenden:
es: de los siguientes:
fr: parmi les suivants :
ja: 以下のうち:
ko: 다음 중:
pt: dos seguintes:
ru: из следующего:
tr: aşağıdakilerden:
zh_hans: 以下内容：
zh_hant: 以下內容：

source: Offline - changes queued
de: Offline – Änderungen in Warteschlange
es: Sin conexión: cambios en cola
fr: Hors ligne – modifications en attente
ja: オフライン - 変更はキュー内
ko: 오프라인 - 변경 사항 대기 중
pt: Offline – alterações em fila
ru: Нет сети — изменения в очереди
tr: Çevrimdışı – değişiklikler sırada
zh_hans: 离线 - 更改已排队
zh_hant: 離線 – 變更已排入佇列

source: OIDC client identifier
de: OIDC-Client-Kennung
es: Identificador de cliente OIDC
fr: Identifiant client OIDC
ja: OIDC クライアント識別子
ko: OIDC 클라이언트 식별자
pt: Identificador do cliente OIDC
ru: Идентификатор клиента OIDC
tr: OIDC istemci tanımlayıcısı
zh_hans: OIDC 客户端标识符
zh_hant: OIDC 用戶端識別碼

source: OIDC client secret
de: OIDC-Client-Geheimnis
es: Secreto de cliente OIDC
fr: Secret client OIDC
ja: OIDC クライアントシークレット
ko: OIDC 클라이언트 비밀
pt: Segredo do cliente OIDC
ru: Секрет клиента OIDC
tr: OIDC istemci gizli anahtarı
zh_hans: OIDC 客户端密钥
zh_hant: OIDC 用戶端密碼

source: OIDC configuration is incomplete.
de: OIDC-Konfiguration ist unvollständig.
es: La configuración de OIDC está incompleta.
fr: La configuration OIDC est incomplète.
ja: OIDC 構成が不完全です。
ko: OIDC 구성이 완전하지 않습니다.
pt: A configuração OIDC está incompleta.
ru: Конфигурация OIDC неполная.
tr: OIDC yapılandırması eksik.
zh_hans: OIDC 配置不完整。
zh_hant: OIDC 設定不完整。

source: Older
de: Älter
es: Anteriores
fr: Plus ancien
ja: 以前
ko: 이전
pt: Mais antigos
ru: Ранее
tr: Daha Eski
zh_hans: 更早
zh_hant: 更早

source: One or more OIDC endpoint URLs are invalid.
de: Eine oder mehrere OIDC-Endpunkt-URLs sind ungültig.
es: Una o más URL de punto de conexión OIDC no son válidas.
fr: Une ou plusieurs URL de point de terminaison OIDC ne sont pas valides.
ja: 1つまたは複数のOIDCエンドポイントURLが無効です。
ko: 하나 이상의 OIDC 엔드포인트 URL이 유효하지 않습니다.
pt: Uma ou mais URLs de endpoint OIDC são inválidas.
ru: Один или несколько URL конечных точек OIDC недействительны.
tr: Bir veya daha fazla OIDC uç nokta URL'si geçersiz.
zh_hans: 一个或多个 OIDC 端点 URL 无效。
zh_hant: 一個或多個 OIDC 端點 URL 無效。

source: Only return favorite items
de: Nur Favoriten zurückgeben
es: Devolver solo elementos favoritos
fr: Ne renvoyer que les éléments favoris
ja: お気に入りの項目のみを返す
ko: 즐겨찾기 항목만 반환
pt: Retornar apenas itens favoritos
ru: Возвращать только избранные
tr: Yalnızca favori öğeleri döndür
zh_hans: 仅返回收藏项目
zh_hant: 僅返回最愛項目

source: Only use plugins from trusted developers with valid code signatures.
de: Verwenden Sie nur Plug-ins von vertrauenswürdigen Entwicklern mit gültigen Code-Signaturen.
es: Usa solo plugins de desarrolladores de confianza con firmas de código válidas.
fr: N'utilisez que des plugins de développeurs de confiance avec des signatures de code valides.
ja: 有効なコード署名を持つ信頼できる開発者のプラグインのみをご使用ください。
ko: 신뢰할 수 있는 개발자의 유효한 코드 서명이 있는 플러그인만 사용하세요.
pt: Use apenas plugins de desenvolvedores confiáveis com assinaturas de código válidas.
ru: Используйте только плагины от доверенных разработчиков с действительной подписью кода.
tr: Yalnızca geçerli kod imzasına sahip güvenilir geliştiricilerin eklentilerini kullanın.
zh_hans: 请仅使用具有有效代码签名的可信开发者提供的插件。
zh_hant: 請僅使用具有有效程式碼簽章的可信開發者提供的外掛程式。

source: Open a URL in the default browser
de: URL im Standardbrowser öffnen
es: Abrir una URL en el navegador predeterminado
fr: Ouvrir une URL dans le navigateur par défaut
ja: URL をデフォルトブラウザで開く
ko: 기본 브라우저에서 URL 열기
pt: Abrir uma URL no navegador padrão
ru: Открыть URL в браузере по умолчанию
tr: URL'yi varsayılan tarayıcıda aç
zh_hans: 在默认浏览器中打开 URL
zh_hant: 在預設瀏覽器中開啟 URL

source: Open Accessibility Settings
de: Bedienungshilfen-Einstellungen öffnen
es: Abrir Ajustes de Accesibilidad
fr: Ouvrir les réglages d'accessibilité
ja: アクセシビリティ設定を開く
ko: 손쉬운 사용 설정 열기
pt: Abrir Ajustes de Acessibilidade
ru: Открыть настройки универсального доступа
tr: Erişilebilirlik Ayarlarını Aç
zh_hans: 打开辅助功能设置
zh_hant: 開啟輔助使用設定

source: Open clipboard panel
de: Zwischenablage-Panel öffnen
es: Abrir panel del portapapeles
fr: Ouvrir le panneau du presse-papiers
ja: クリップボードパネルを開く
ko: 클립보드 패널 열기
pt: Abrir painel da área de transferência
ru: Открыть панель буфера обмена
tr: Pano panelini aç
zh_hans: 打开剪贴板面板
zh_hant: 開啟剪貼簿面板

source: Open Privacy Dashboard
de: Datenschutz-Dashboard öffnen
es: Abrir panel de privacidad
fr: Ouvrir le tableau de bord de confidentialité
ja: プライバシーダッシュボードを開く
ko: 개인정보 대시보드 열기
pt: Abrir Painel de Privacidade
ru: Открыть панель конфиденциальности
tr: Gizlilik Panelini Aç
zh_hans: 打开隐私仪表板
zh_hant: 開啟隱私儀表板

source: Open Settings > Enterprise > Admin Console and enter the server URL and credentials.
de: Öffnen Sie Einstellungen > Unternehmen > Administrationskonsole und geben Sie die Server-URL und Anmeldedaten ein.
es: Abre Ajustes > Enterprise > Admin Console e introduce la URL del servidor y las credenciales.
fr: Ouvrez Réglages > Enterprise > Admin Console et saisissez l'URL du serveur et les identifiants.
ja: 設定 > エンタープライズ > Admin Console を開き、サーバー URL と資格情報を入力してください。
ko: 설정 > 엔터프라이즈 > Admin Console를 열고 서버 URL과 자격 증명을 입력하세요.
pt: Abra Ajustes > Enterprise > Admin Console e insira a URL do servidor e as credenciais.
ru: Откройте Настройки > Enterprise > Admin Console и введите URL сервера и учётные данные.
tr: Ayarlar > Enterprise > Admin Console'u açın ve sunucu URL'si ile kimlik bilgilerini girin.
zh_hans: 打开 设置 > Enterprise > Admin Console 并输入服务器 URL 和凭据。
zh_hant: 開啟 設定 > Enterprise > Admin Console 並輸入伺服器 URL 與憑證。
